
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Handmatig"; ObjectID = "68"; */
"68.title" = "Handmatig";

/* Class = "NSButtonCell"; title = "Alfabetisch"; ObjectID = "69"; */
"69.title" = "Alfabetisch";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Groepeer niet-beschikbare contacten apart:"; ObjectID = "93"; */
"93.title" = "Groepeer niet-beschikbare contacten apart:";

/* Class = "NSButtonCell"; title = "Groepeer alle niet-beschikbare contacten samen"; ObjectID = "95"; */
"95.title" = "Groepeer alle niet-beschikbare contacten samen";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Groepeer alle inactieve contacten"; ObjectID = "135"; */
"135.title" = "Groepeer alle inactieve contacten";

/* Class = "NSButtonCell"; title = "Sorteer inactieve contacten op inactieve tijd"; ObjectID = "136"; */
"136.title" = "Sorteer inactieve contacten op inactieve tijd";

/* Class = "NSButtonCell"; title = "Groepeer alle afwezige contacten"; ObjectID = "137"; */
"137.title" = "Groepeer alle afwezige contacten";

/* Class = "NSTextFieldCell"; title = "Sorteer binnen elke statusgroepering:"; ObjectID = "138"; */
"138.title" = "Sorteer binnen elke statusgroepering:";

/* Class = "NSButtonCell"; title = "Groepeer beschikbare contacten"; ObjectID = "139"; */
"139.title" = "Groepeer beschikbare contacten";

/* Class = "NSButtonCell"; title = "...op achternaam"; ObjectID = "140"; */
"140.title" = "...op achternaam";

/* Class = "NSTextFieldCell"; title = "Statusgroep volgorde:"; ObjectID = "141"; */
"141.title" = "Statusgroep volgorde:";

/* Class = "NSButtonCell"; title = "Groepeer alle inactieve en afwezige contacten"; ObjectID = "142"; */
"142.title" = "Groepeer alle inactieve en afwezige contacten";

/* Class = "NSButtonCell"; title = "Groepeer mobiele contacten apart"; ObjectID = "143"; */
"143.title" = "Groepeer mobiele contacten apart";

/* Class = "NSButtonCell"; title = "Sorteer groepen alfabetisch"; ObjectID = "144"; */
"144.title" = "Sorteer groepen alfabetisch";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
